<?php include('./template/header.php'); ?>

<h2>Добре дошли в официалния уеб сайт на Агенцията за подбор на чудовищен персонал!</h2>

<p>Накратко относно нашата дейност:</p>
<p>Нашата HR система управлява притока от бъдещи работници - чудовища, които никак не се овладяват лесно.
Причината да търсим работници е, че в страната на 7-те обединени кралства и 3-те разединени републики е настъпил глад
за кадри. Човекоядците от подхълмието имат нужда да утолят глада си пък и работа
трябва да се върши. Шоколадовата банка на малките понита, спешно се нуждае от
персонал за запълване на пробойните, във все по активно намаляващия персонал, който
в момента активно се сражава в захарната война с царството на дебелите котки.
Кризата може да бъде овладяна само ако се действа бързо, решението идва от
царството на сенките. Мрачната и мистериозна организация Monster HR е сключило
договор с далечна страна отвъд стената на срама и вярва, че може с прилични хонорари
да предостави за нуждите на банката чудовища на половин работен ден, служители без
много изисквания, силни и разумни, готови да бачкат срещу едно парче хляб и надеждата,
че някой ден ще станат кредитни инспектори по въпросите на шоколадовата индустрия.
Проблема на пръв поглед е решен, но Шефът на мистичната компания е притеснен от
липсата на информационно-технически потенциал в компанията. Именно затова разработихме тази система за управление на кадрите. Ако си търсите работа, може да се регистрирате във формата за регистрация.
Ако ли пък сте фирма, търсеща служители, също може да се регистрирате във формата за регистрация на фирми.
Ако вече сте се регистрирали, Ви пожелаваме да намерите това, което търсите, като се влезете в нашата система като регистриран потребител</p>
<br>
Ако сте нов потребител, моля регистрирайте се <a href= "empl_signup.php">тук>></a>
<br>
Ако вече имате акаунт в нашата система, моля влезте <a href= "signin.php">тук>></a>
<div class="list-item-1"><a  href="super.php">super</a></div>

<?php include('C:/xampp/htdocs/netit-backend-hr/template/footer.php'); ?>
