<?php include('./template/header.php'); ?>
<div class="wrapper1">
    <br>
    <p><b>Относно нашата дейност:</b></p>
<p>Нашата HR система управлява притока от бъдещи работници - чудовища.
Ако си търсите работа, може да се регистрирате във формата за регистрация.
Ако ли пък сте фирма, търсеща служители, също може да се регистрирате във формата за регистрация на фирми.
Ако вече сте се регистрирали, Ви пожелаваме да намерите това, което търсите, влизайки в нашата система като регистриран потребител.</p>
<br>
Ако сте нов потребител, моля регистрирайте се <a href= "empl_signup.php">тук>></a>
<br>
Ако вече имате акаунт в нашата система, моля влезте <a href= "signin.php">тук>></a>
</div>
<?php include('C:/xampp/htdocs/netit-backend-hr/template/footer.php'); ?>
